[
  {
    "text": "Go confidently in the direction of your dreams. Live the life you've imagined.",
    "author": "Thoreau"
  },
  {
    "text": "If you think you are too small to make a difference, try sleeping with a mosquito.",
    "author": "Dalai Lama XIV"
  },
  {
    "text": "What's in a name? That which we call a rose, by any other name would smell as sweet.",
    "author": "William Shakespeare"
  },
  {
    "text": "Every man sacrifices himself for his ambition. To gain glories, and to lose dreams, those are the fates one can scarcely avoid.",
    "author": "Kentaro Miura"
  },
  {
    "text": "Every child is an artist. The problem is how to remain an artist once he grows up.",
    "author": "Pablo Picasso"
  },
  {
    "text": "If I fear anything then I fear that I'll grow an old man full of regrets for what could have been. It's good that I'm young and aware of this.",
    "author": ""
  },
  {
    "text": "Don't try to be a great man, just be a man. And let history make its own judgements.",
    "author": "Zefram Cochrane"
  },
  {
    "text": "Let one live alone doing no evil, care-free, like an elephant in the elephant forest.",
    "author": "Nagavagga: The elephant"
  },
  {
    "text": "Living our lives so many things we've feared. And we shouldn't have -- we should have lived.",
    "author": "Ivo Andrić"
  },
  {
    "text": "Don't let yourself be blinded by fear or anger. Everything is only as it is.",
    "author": "Yuki Urushibara"
  },
  {
    "text": "The brighter that any light shines, the darker the nearby shadows grow.",
    "author": "Kentaro Miura"
  },
  {
    "text": "One instant is eternity; eternity is now. When you see through this one instant, you see through the ones who sees.",
    "author": "Wu Men"
  },
  {
    "text": "Courage is not always rewarded. Nevertheless, remain courageous.",
    "author": "Albion"
  },
  {
    "text": "The best things in life you get for free. You just need to recognize them being offered and take them.",
    "author": ""
  },
  {
    "text": "True courage is not the absence of fear -- but the willingness to proceed in spite of it.",
    "author": "Anonymous"
  },
  {
    "text": "Unconditional love is something you can't fight to earn. You either get it for free, or you don't get it at all. But you can fight to keep it.",
    "author": ""
  },
  {
    "text": "Freedom is the gift of having the opportunity to impose discipline on yourself, rather than having others impose it on you.",
    "author": ""
  },
  {
    "text": "He who fights monsters should see to it that he does not become a monster himself. If you gaze long into the abyss, the abyss also gazes into you.",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
    "author": "Friedrich Nietzsche"
  },
  {
    "text": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "text": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
    "author": "Lao Tzu"
  },
  {
    "text": "Choose a job you love, and you will never have to work a day in your life.",
    "author": "Confucius"
  },
  {
    "text": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.",
    "author": "Isaac Asimov"
  },
  {
    "text": "If there's only one thing that you're capable of, try to master that one thing.",
    "author": "Fate/Stay Night"
  },
  {
    "text": "Poets in love aren't telling the truth as poets, but as those in love they remain forever incapable of expressing everything they feel.",
    "author": "Miguel de Cervantes"
  },
  {
    "text": "Everybody has a different perspective. Don't think everybody sees things in the same way you do.",
    "author": "Senka Sedmak"
  },
  {
    "text": "The reward lies in the struggle, not in the prize.",
    "author": "Data"
  },
  {
    "text": "Never argue with a fool. Somebody watching might not be able to tell the difference.",
    "author": ""
  },
  {
    "text": "Remember! Sometimes not getting what you want is a wonderful stroke of luck.",
    "author": "Dalai Lama XIV"
  },
  {
    "text": "The best friends in life are those you can spend an evening with not saying a word, and leave feeling it was the best talk of your life.",
    "author": ""
  },
  {
    "text": "Love takes away the sharpness of spirit from those that have it, and gives it to those that don't.",
    "author": "Denis Diderot"
  },
  {
    "text": "La chance, c’est comme le Tour de France. On l’attend longtemps et ça passe vite. Quand le moment vient, faut sauter la barrière sans hésiter.",
    "author": "Dufayel"
  },
  {
    "text": "We do not stop playing because we grow old, we grow old because we stop playing.",
    "author": ""
  },
  {
    "text": "The mind is like the sky. Layers of clouds obscure its true nature.",
    "author": "Tibetian saying"
  },
  {
    "text": "No room is empty if your mind is full, and no room is full if your mind is empty.",
    "author": "Lama Norbu"
  },
  {
    "text": "Even the journey of a thousand miles begins with the first step.",
    "author": "Lao Tzu"
  },
  {
    "text": "He who knows does not speak, he who speaks does not know.",
    "author": "Lao Tzu"
  },
  {
    "text": "He who knows others is wise, he who knows himself is enlightened.",
    "author": "Lao Tzu"
  },
  {
    "text": "Everything has its beauty, but not everyone sees it.",
    "author": "Confucius"
  },
  {
    "text": "Wherever you go, go with your heart.",
    "author": "Confucius"
  },
  {
    "text": "The principles of an idealist who does not abide them are worthless.",
    "author": "Salvatore"
  },
  {
    "text": "Greater, indeed, are pleasures that are shared.",
    "author": "Salvatore"
  },
  {
    "text": "Hell is heaven watched from the other side.",
    "author": "Umberto Ecco"
  },
  {
    "text": "Keep going, even though you have nowhere to arrive.",
    "author": "Rumi"
  },
  {
    "text": "Love deeply and passionately. Although this can hurt you, it is the only way to live your life completely.",
    "author": "Nepalese mantra"
  },
  {
    "text": "Speak slowly, think quickly.",
    "author": "Nepalese mantra"
  },
  {
    "text": "Never explain yourself. Those who like you don't need it, and those who dislike you won't believe it.",
    "author": ""
  },
  {
    "text": "Death can come at any time -- relax.",
    "author": "Zen koan"
  },
  {
    "text": "Say not, 'I have found the truth,' but rather, 'I have found a truth.'",
    "author": "Khalil Gibran"
  },
  {
    "text": "Every man dies. Not every man really lives.",
    "author": "William Wallace"
  },
  {
    "text": "From little sleep and too much reading his brain dried up and he lost his wits.",
    "author": "Miguel de Cervantes"
  },
  {
    "text": "What you seek is seeking you.",
    "author": "Rumi"
  },
  {
    "text": "We are what we believe we are.",
    "author": "C. S. Lewis"
  },
  {
    "text": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "text": "The mass of men lead lives of quiet desperation and go to the grave with the song still in them.",
    "author": "Thoreau"
  }
]


